Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahtahalddahusossodat_id_1587.html.tmx
Source language: sme
Languages: nob

source: Stáhtahálddahusossodat
nob: Statsforvaltningsavdelingen

source: Ekspedišuvdnahoavda Kasper Holand , tlf. 22 24 42 85 Ovdakantuvra tlf. 22 24 49 99
nob: Ekspedisjonssjef Kasper Holand , tlf. 22 24 42 85 Forværelse tlf. 22 24 49 99

source: Ossodagas leat guokte sekšuvnna ; Fylkkamánnesekšuvdna ja Etáhtastivrensekšuvdna .
nob: Avdelingen har to seksjoner ; Fylkesmannsseksjonen og Etatsstyringsseksjonen .

source: Stáhtahálddahusossodagas leat čuovvovaš ovddasvástádussuorggit :
nob: Statsforvaltningsavdelingen har følgende ansvarsområder :

source: Oppalaš bajimus ovddasvástádus regionála stáhtahálddahusa organiseremis ja juogus .
nob: Generelt overordnet ansvar for organisering og inndeling av regional statsforvaltning .

source: Ovddasvástádus fylkkamánneámmáhiid jođiheamis ja ovddideamis .
nob: Ansvar for drift og utvikling av fylkesmannsembetene .

source: Bajimus ovddasvástádus huksen- ja opmodatpolitihkas stáhtalaš siviila suorggis .
nob: Overordnet ansvar for bygge- og eiendomspolitikk i statlig sivil sektor .

source: Statsbygga stivren .
nob: Styring av Statsbygg .

source: Buot departemeanttaide gulli oktasašbálvalusat .
nob: Fellestjenester i departementsfellesskapet .

source: Departemeanttaid bálvalusguovddáža ( DBGa ) jođiheapmi .
nob: Styring av Departementenes servicesenter ( DSS ) .

source: Oasit peršuvdnasuodjaluspolitihkas , earret eará peršuvdnadiehtoláhkaásahus .
nob: Deler av personvernpolitikken , blant annet personopplysningsforskriften .

source: Dáhtabearráigeahču stivren .
nob: Styring av Datatilsynet .

source: Gulahallandepartemeanta Gonagasa ja su sogalaččaid várás .
nob: Administrativt ansvar for Personvernnemnda .

source: Bušeahttaovddasvástádus apanáššas ( Gonagasa ja su sogalaččaid jahkebálkkás ) ja Gonagashoavas .
nob: Kontaktdepartement for Kongehuset . Budsjettansvar for apanasjen og det Kongelige Hoff .

source: Ovddasvástádus stáhta gonagaslaš opmodagain .
nob: Ansvar for statens kongelige eiendommer .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
